import React from "react";

const About = () => {
  return (
    <div>
      <h1>ОТЕЛЬ АСА</h1>
      <div>
        АДМИНИСТРАЦИЯ И ПЕРСОНАЛЬНОЕ УЮТНОЕ И КОМФОРТНЫЙ ОТЕЛЬ «АСА», РАСПОЛОЖЕННОГО В РАЙОНЕ МАЛАТИЯ-СЕБАСТИЯ ГОРОДА
        ЕРЕВАНА, ИСКРЕННО РАДЫ, КРУГЛОСУТОЧНО ВСТРЕТИТЬ ВАС, СВОИХ ГОСТЕЙ. ТЕРРИТОРИАЛЬНО РАСПОЛОЖЕНИЯ ОТЕЛЯ НА
        ОСНОВАНИИ КАРТОГРАФИЧЕСКИХ КАРТ НЕ УТОМИТ ВАС ДОЛГОЙ ПОЕЗДКОЙ ОТ АЭРОПОРТА 4, 9 КМ И ДО ЦЕНТРАЛЬНЫХ РАЙОНОВ
        НАШЕГО ГОРОДА 6, 0 КМ. У НАС ОРГАНИЗОВАНЫ И ПРЕДОСТАВЛЯЮТСЯ БЕСПЛАТНО ОПРЕДЕЛЕННЫЙ ВИД УСЛУГ ДЛЯ ДОСТОЙНОГО
        КОМФОРТА ВО ВРЕМЯ ПРОЖИВАНИЯ В НАШЕМ ОТЕЛЕ, WI-FI, ОНЛАЙН ТЕЛЕВИДЕНИЕ, ОХРАНЯЕМАЯ АВТО ПАРКОВКА, ОБОРУДОВАННАЯ
        КУХНЯ И СТОЛОВАЯ. ДОСТАВКА ЕДЫ И НАПИТКОВ В НОМЕРА, ПО ВАШЕМУ ЗАКАЗУ. МЫ ПОЗАБОТИМСЯ О ВАШЕМ КОМФОРТНОМ ОТДЫХЕ У
        НАС!
      </div>
      <div>
        Мини-отель «AСA» расположен в городе Ереване, районе Малатия-Себастия. Номера оборудованы кондиционером,
        установлены телевизоры с плоским экраном и спутниковыми каналами. Стойка регистрации открыта круглосуточно, в
        расположение отели работает бесплатный Wi-Fi. Желающие могут воспользоваться общей кухней. В отеле организована
        доставка еды и напитков в номер, работает камера хранения багажа, гости могут отдохнуть зоне общего досуга. В
        номерах для гостей комфортная удобства. Желающим по заказу предложат завтрак. Мини-отель АСА находится в 9 км от
        центр Ереване . Расстояние до аэропорта «Звартноце» составляет 3 км.
      </div>
      <div>
        <div>
          {/* <Image /> */}
        </div>
        <div>
          {/* <Image /> */}
        </div>
      </div>
    </div>
  );
};

export default About;
